Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: 34% vs 17%; adjusted RR, 2.15 [95% CI, 1.34-3.44]; P = .001; patients with middle cerebral artery occlusions:
es_es: 34% frente a 17%; cociente de riesgos ajustado, 2.15 [IC del 95%, 1.34-3.44]; p = .001; pacientes con oclusiones de la arteria cerebral media:

source: 36 and 48 mg single dose
es_es: 36 y 48 mg, dosis única

source: 36 months (2 - 8°C) data were taken as a basis for calculation of the stability acceptance criteria.
es_es: los datos de 36 meses (2 - 8° C) se tomaron como base para calcular los criterios de aceptación de estabilidad;

source: 36 months stability data is now available for batches manufactured and placed on stability at manufacturing site Rottendorf Pharma GmbH.
es_es: Se cuenta ahora con información de estabilidad a 36 meses para las partidas elaboradas y sometidas a estabilidad en la planta productora de Rottendorf Pharma GmbH.

source: 37 - 53 % type I
es_es: 37 - 53% de Tipo I

source: 37,710 syringes
es_es: 37.710 jeringas

source: 380,000 tabl.
es_es: 380000 comp.

source: 3(Analyst A)day 2[ppb]1)
es_es: 3(Analista A)día 2[ppb]1)

source: 3(AnalystB)day 5[ppb]1)
es_es: 3(AnalistaB)día 5[ppb]1)

source: 3PQRI threshold 3 or PDE
es_es: Umbral del PQRI 3 o EDP

source: 3l2lSl4l2 ANALYTICAL PROCEDURES
es_es: 2.5 PROCEDIMIENTOS ANALÍTICOS

source: 3rd hold time
es_es: 3.er tiempo de espera

source: 3rd temperature
es_es: 3.ra temperatura

source: 4 (Analyst A) day 2 [ppb] 1)
es_es: 4 (Analista A) día 2 [ppb] 1)

source: 4 (Analyst B) day 5 [ppb] 1)
es_es: 4 (Analista B) día 5 [ppb] 1)

source: 4 (Automatic; moderately slow drying sample)
es_es: 4 (Automático; muestra de secado moderadamente lento)

source: 4 Based on Finkelstein and Schoenfeld methods
es_es: 4 Basado en los métodos de Finkelstein y Schoenfeld

source: 4 Incidence rates calculated using Quebec census data for years 1991, 1996, 2001, and 2006
es_es: 4 Tasas de incidencia calculadas utilizando datos del censo de Qebec para los años 1991, 1996, 2001 y 2006

source: 4 Other patients with incomplete follow-up for the primary endpoint.
es_es: 4 Otros pacientes con seguimiento incompleto en torno a la variable principal.

source: 4 Patients with investigator-reported medical history of diabetes and the type was T1DM
es_es: 4 Pacientes con antecedentes consignados por el investigador de diabetes, que no fuera de tipo 1

source: 4 Pre-DM was defined as no history of DM and no HbA ≥6.5% before treatment, and a pre-treatment HbA value of ≥5.7% and <6.5%
es_es: 4 Una prediabetes mellitus se definió como falta de antecedentes de diabetes, ningún valor de HbA ≥ 6.5% previo al tratamiento, y una HbA previa al tratamiento entre ≥5.7% y <6.5%

source: 4 This patient had also total bilirubin ≥2x ULN and alkaline phosphatase ≥2x ULN
es_es: 4 Este paciente también tenía bilirrubina total ≥2x límite normal superior y fosfatasa alcalina ≥2x límite normal superior

source: 4 days
es_es: 4 días

source: 4 mm with 0 cascade elements
es_es: 4 mm con 0 elementos de cascada

source: 4 mm – 9 mm at
es_es: 4 mm – 9 mm a

source: 4 point Major Adverse Cardiovascular Events
es_es: Episodios cardiovasculares graves en 4 puntos

source: 4'-(2-Propyl-4-methyl-6-(1-methylbenzimidazolyl-2-yl) -benzimidazol-1- ylmethyl)biphenyl-2-carboxylic acid
es_es: Ácido 4'-(2-propil-4-metil-6-(1-metilbencimidazolil-2-il)-bencimidazol-1-ilmetil)bifenil-2-carboxílico

source: 4) Similarity factor for Amlodipine:
es_es: 4) Factor de similitud de amlodipina:

source: 4,000 tabl.
es_es: 4000 comp.

source: 4,000 – 12,000 vials
es_es: 4,000 – 12,000 viales

source: 4,800 tabl.
es_es: 4800 comp.

source: 4-Aug-16
es_es: 4-ago-16

source: 4-Aug-17
es_es: 4-ago-17

source: 4-Jan-17
es_es: 4-ene-17

source: 4-Nitroquinoline 1-oxide
es_es: 1-óxido de 4-nitroquinolina

source: 4-amino-6-chlorobenzene-1,3-disulfonamide (salamide)
es_es: 4-amino-6-clorobenceno-1,3-disulfonamida (salamida)

source: 4-amino-6-chlorobenzene-1,3-disulphonamide (salamide)
es_es: 4-amino-6-clorobenceno-1,3-disulfonamida (salamida)

source: 4. RESULTS AND EVALUATION
es_es: 4. RESULTADOS Y EVALUACIÓN

source: 4.24 ppm (as an interim limit)
es_es: 4.24 ppm (como límite provisional)

source: 4.5 to 7.0.
es_es: 4.5 a 7.0.

source: 4. Tanswell P, Modi N, Combs D, Danays T. harmacokinetics and pharmacodynamics of tenecteplase in fibrinolytic therapy of acute myocardial infarction.
es_es: 4. Tanswell P, Modi N, Combs D, Danays T. Pharmacokinetics and pharmacodynamics of tenecteplase in fibrinolytic therapy of acute myocardial infarction.

source: 4.a Additional details on units inspected of legally registered address
es_es: 4.a Detalles adicionales sobre las unidades inspeccionadas en el domicilio legal

source: 4.v4.0 24 May 2017
es_es: 4.v4.0 24 de mayo de 2017

source: 40 bottles
es_es: 40 frascos

source: 40 mg/vial
es_es: 40 mg/frasco

source: 40 mg/vial and 25 mg/vial DP batches show comparable results for all analyses and meet the defined comparability acceptance criteria (see Chapter 3.12.3).
es_es: Las partidas del medicamento de 40 mg/frasco y de 25 mg/frasco arrojan resultados comparables en todos los análisis y cumplen con los criterios de aceptación de comparabilidad definidos (véase el Capítulo 3.12.3).

source: 40 mg/vial batches
es_es: Partidas de 40 mg/frasco

source: 40 to 50, determined on 4.0 g.
es_es: 40 a 50, determinado en 4.0 g.

source: 40 µL each of the test solutions and standard solutions
es_es: 40 µL de la solución de análisis y 40 μl de la solución estándar

source: 40.0 per cent to 60.0 per cent;
es_es: 40.0 a 60.0 por ciento;

source: 40/12.5 / 80/12.5 and 80/25 mg/Tablet
es_es: 40/12.5 / 80/12.5 y 80/25 mg/Comprimido

source: 40°C / 75% RH
es_es: 40°C/75% HR

source: 40°C (constant)
es_es: 40° C (constante)

source: 40°C ± 2°C / 75 % RH ± 5 % RH
es_es: 40° C ± 2° C / 75 % HR ± 5 % HR

source: 42,603 caps.
es_es: 42603 cáps.

source: 42A clause in the Victorian Guardianship and Administration Act that emergency treatment that is necessary to prevent serious injury to the patient’s health may be commenced without consent
es_es: para utilizar la cláusula de la sección 42A de la Ley de administración y tutela de Victoria, donde se establece que el tratamiento de emergencia necesario para evitar daños graves en la salud del paciente puede iniciarse sin consentimiento.

source: 432,000 capsules 1,100,000 capsules 2,100,000 capsules
es_es: 432,000 cápsulas, 1,100,000 cápsulas, 2,100,000 cápsulas

source: 45% vs 23%, RR, 2.06 [95% CI, 1.28-3.33]; P = .003).
es_es: 45% frente a 23%, cociente de riesgos, 2.06 [IC del 95%, 1.28-3.33]; p = .003).

source: 456,913 caps.
es_es: 456913 cáps.

source: 45°injection angle
es_es: un ángulo de inyección de 45°

source: 48 hours at ambient temperature
es_es: 48 horas a temperatura ambiente

source: 499,884 caps.
es_es: 499884 cáps.

source: 4(Analyst A)day 2[ppb]1)
es_es: 4(Analista A)día 2[ppb]1)

source: 4(AnalystB)day 5[ppb]1)
es_es: 4(AnalistaB)día 5[ppb]1)

source: 4) Online-only References
es_es: 4) Referencias en línea únicamente

source: 4°C and 25°C
es_es: 4 °C y 25 °C

source: 5 % = 0.018 mg/mL PD 1420
es_es: 5 % = 0.018 mg/mL de PD 1420

source: 5 (Analyst A) day 3 [ppb] 1)
es_es: 5 (Analista A) día 3 [ppb] 1)

source: 5 (Analyst B) day 6 [ppb] 1)
es_es: 5 (Analista B) día 6 [ppb] 1)

source: 5 / 500 mg, 5 / 850 mg, 5 / 1000 mg, 12.5 / 500 mg, 12.5 / 850 mg and 12.5 / 1000 mg
es_es: 5/500 mg; 5/850 mg; 5/1000 mg; 12,5/500 mg; 12,5/850 mg y 12,5/1000 mg.

source: 5 Includes 7 patients from closed sites.
es_es: 5 Incluye 7 pacientes de centros cerrados.

source: 5 KCCQ, Kansas City cardiomyopathy questionnaire; clinical summary score measures HF symptoms (frequency and burden) and physical limitations
es_es: 5 KCCQ, cuestionario de cardiomioipatía de la ciudad de Kansas; la puntuación clínica resumen mide los síntomas de insuficiencia cardíaca (frecuencia y carga) y las limitaciones físicas

source: 5 May 2023
es_es: 5 de mayo de 2023

source: 5 fingers
es_es: 5 dedos

source: 5 mg Tablet
es_es: comprimido de 5 mg

source: 5 mg drug substance was compressed to form a disc at 356.1 N for 60 s.
es_es: Se comprimieron 5 mg del principio activo con una fuerza de 356.1 N durante 60 segundos hasta conformar un disco.

source: 5 mg empagliflozin/1000 mg metformin
es_es: 5 mg de empagliflozina/1000 mg de metformina

source: 5 q.s.ad 1 L
es_es: 5 cant. suf. hasta alcanzar 1 l

source: 5 q.s.ad 100 L
es_es: 5 cant. suf. hasta alcanzar 100 l

source: 5 q.s.ad 8.0 mL
es_es: 5 cant. suf. hasta alcanzar 8.0 mL

source: 5 seconds
es_es: 5 segundos

source: 5 to 20 can measure the product temperature only in the frozen state, therefore product temperatures are reported starting with process time 3.3 hours where all vials with sensors had been frozen
es_es: 5 a 20 pueden medir la temperatura del producto solo en estado congelado, por lo tanto, las temperaturas del producto se informan a partir de un tiempo de proceso de 3.3 horas en el que se congelaron todos los frascos con sensores.

source: 5 years
es_es: 5 años

source: 5 μg tiotropium per dose of 2
es_es: 2.5 μg de tiotropio por pulsación

source: 5 μg tiotropium per dose of 2 actuations
es_es: 5 μg de tiotropio por dosis de 2 pulsaciones

source: 5 – Adverse event data will not be collected unless for mortality.
es_es: 5 – No se recopilarán datos sobre eventos adversos a menos que se trate de casos de muerte.

source: 5,477 to 15,434
es_es: 5,477 a 15,434

source: 5-step dosing regimen in Acute Myocardial Infarction
es_es: Pauta posológica de 5 pasos en infarto agudo de miocardio

source: 5-step dosing regimen in acute ischemic stroke
es_es: Pauta posológica de 5 pasos en accidente cerebrovascular isquémico agudo

source: 5-step dosing regimen in acute ischemic stroke /
es_es: Pauta posológica de 5 pasos en accidente cerebrovascular isquémico agudo/

source: 5-step dosing regimen in acute myocardial infarction
es_es: Pauta posológica de 5 pasos en infarto agudo de miocardio

source: 5. DISCREPANCIES AND CHANGES
es_es: 5. DISCREPANCIAS Y CAMBIOS

source: 5.0 = target
es_es: 5.0 = Objetivo

source: 5.0% quantile
es_es: cuantil de 5.0%

source: 5.46 = declared content of active ingredient SCH 1000 BR (monohydrate) per container, including overfill (mg)
es_es: 5.46 = contenido declarado del principio activo SCH 1000 BR (monohidrato) por recipiente, incluido el sobrellenado (mg)

source: 5. Huang X, MacIsaac R, Thompson JL, et al.
es_es: 5. Huang X, MacIsaac R, Thompson JL, y col.

source: 5/1000 mg and 12.5/1000 mg
es_es: 5/1000 mg y 12.5/1000 mg

source: 5/500 mg and 12.5/500 mg
es_es: 5/500 mg y 12.5/500 mg

source: 5/850 mg and 12.5/850 mg
es_es: 5/850 mg y 12.5/850 mg

source: 50 / 60 mL Type I clear glass vial, Ph.Eur./USP quality
es_es: Frasco ampolla de vidrio transparente tipo I de 50/60 ml, calidad Ph.Eur./USP

source: 50 = target
es_es: 50 = Objetivo

source: 50 mg, 100 mg and 150 mg.
es_es: 50 mg, 100 mg y 150 mg.

source: 50 mg/vial
es_es: 50 mg/frasco

source: 50 mg/vial TNKase® is manufactured in Biberach on the same filling line as the 40 mg/vial and 50 mg/vial presentations of Metalyse®.
es_es: La presentación de 50 mg/frasco de TNKase® se fabrica en Biberach, en la misma línea de llenado que las presentaciones de 40 mg/frasco y 50 mg/frasco de Metalyse®.

source: 50 milli seconds
es_es: 50 milisegundos

source: 50% acetronitrile in water
es_es: acetonitrilo al 50% en agua

source: 50% methanol in water
es_es: metanol al 50% en agua

source: 50,000 tabl.
es_es: 50000 comp.

source: 500 mmol/L arginine
es_es: 500 mmol/l arginina

source: 500 L scale
es_es: escala de 500 l

source: 501,598 caps.
es_es: 501598 cáps.

source: 50667 Koln
es_es: 50667, Colonia

source: 532,997 caps.
es_es: 532997 cáps.

source: 539,881 caps.
es_es: 539881 cáps.

source: 54 (6 each dose group)
es_es: 54 (6 de cada grupo de dosificación)

source: 544,544 caps.
es_es: 544544 cáps.

source: 554,544 caps.
es_es: 554544 cáps.

source: 554,960 caps.
es_es: 554960 cáps.

source: 560,224 caps.
es_es: 560224 cáps.

source: 569150111 or equivalent)
es_es: 569150111 o equivalente)

source: 58.5 cm/hr
es_es: 58,5 cm/h

source: 580,900 tabl.
es_es: 580900 comp.

source: 582,500 tabl.
es_es: 582500 comp.

source: 583,900 tabl.
es_es: 583900 comp.

source: 589 nm, temperature:
es_es: 589 nm, temperatura:

source: 59 micronized API batches, used for manufacturing Telmisartan / HCTZ Layered Tablets, have been tested for the impurity NO-HCTZ by Polpharma applying a validated analytical method.
es_es: Polpharma evaluó, aplicando un método analítico validado, 59 partidas del IFA micronizado que se usaron en la fabricación de Telmisartán / HCTZ, comprimidos multicapa, para determinar la presencia de la impureza NO-HCTZ.

source: 59,700 syringes
es_es: 59.700 jeringas

source: 5(Analyst A)day 3[ppb]1)
es_es: 5(Analista A)día 3[ppb]1)

source: 5(AnalystB)day 6[ppb]1)
es_es: 5(AnalistaB)día 6[ppb]1)

source: 6 (Analyst A) day 3 [ppb] 1)
es_es: 6 (Analista A) día 3 [ppb] 1)

source: 6 (Analyst B) day 6 [ppb] 1)
es_es: 6 (Analista B) día 6 [ppb] 1)

source: 6 June 2023
es_es: 6 de junio de 2023

source: 6 and 12 mg bid
es_es: 6 y 12 mg bid

source: 6 days
es_es: 6 días

source: 6 months 1
es_es: 6 meses

source: 6 preparations
es_es: 6 preparaciones

source: 6 sec
es_es: 6 segundos

source: 6,614 tabl.
es_es: 6614 comp.

source: 6,673 tabl.
es_es: 6673 comp.

source: 6,892 tabl.
es_es: 6892 comp.

source: 6-10 years old:
es_es: 6-10 años:

source: 6-Aug-17
es_es: 6-ago-17

source: 6-Dec-16
es_es: 6-dic-16

source: 6-chloro-2H-1,2,4-benzothiadiazine-7-sulfonamide 1,1-dioxide (chlorothiazide)
es_es: 6-cloro-2H-1,2,4-benzotiadiazina-7-sulfonamida 1,1-dióxido (clorotiazida)

source: 6-chloro-N-[(6-chloro-7-sulfamoyl-2,3-dihydro-4H-1,2,4-benzothiadiazin-4-yl 1,1- dioxide)methyl]-3,4-dihydro-2H-1,2,4-benzothiadiazine-7-sulfonamide 1,1-dioxide
es_es: 6-cloro-N-[(6-cloro-7-sulfamoil-2,3-dihidro-4H-1,2,4-benzotiadiazin-4-il 1,1- dióxido)metil]-3,4-dihidro-2H-1,2,4-benzotiadiazina-7-sulfonamida 1,1-dióxido

source: 6-chloro-N-[(6-chloro-7-sulphamoyl-2,3-dihydro-4H-1,2,4-benzothiadiazin-4-yl 1,1- dioxide)methyl]-3,4-dihydro-2H-1,2,4-benzothiadiazine-7-sulphonamide 1,1-dioxide
es_es: 6-cloro-N-[(6-cloro-7-sulfamoil-2,3-dihidro-4H-1,2,4-benzotiadiazin-4-il 1,1- dióxido)metil]-3,4-dihidro-2H-1,2,4-benzotiadiazina-7-sulfonamida 1,1-dióxido

source: 6. TIMEFRAME
es_es: 6. MARCO TEMPORAL

source: 6.0 (−4.8 to 16.8)
es_es: 6.0 (−4.8 a 16.8)

source: 6.4 Biological
es_es: 6.4 Biológicas

source: 6.5 mg/syringe; 3.25 g/L
es_es: 6.5 mg/jeringa; 3.25 g/l

source: 6. Parsons M, Spratt N, Bivard A, et al.
es_es: 6. Parsons M, Spratt N, Bivard A, y col.

source: 60 days
es_es: 60 días

source: 60 to <90, N (%)
es_es: 60 a <90, N (%)

source: 60 ± 5 % RH
es_es: 60 ± 5% HR

source: 60002111 (matchingplacebo to5 mg)
es_es: 60002111 (placebo correspondiente a 5 mg)

source: 63 (4) of Regulation (EU) 536/2014 and Art.
es_es: 63 (4) de la Regulación (UE) 536/2014 y art.

source: 64 % single-chain
es_es: 64% de cadena única

source: 67 % Deionized Water / 33 % Acetonitrile (v/v), 0.05 % Trifluroacetic acid:
es_es: Agua desionizada 67 %/acetonitrilo 33 % (v/v), ácido trifluoroacético 0.05 %:

source: 69.0 – 78.7 mg/capsule
es_es: 69.0 – 78.7 mg/cápsula

source: 6(Analyst A)day 3[ppb]1)
es_es: 6(Analista A)día 3[ppb]1)

source: 6(AnalystB)day 6[ppb]1)
es_es: 6(AnalistaB)día 6[ppb]1)

source: 65 % single-chain
es_es: 65 %de cadena única

source: 6} Reference solution (a1)1....6
es_es: 6) Solución de referencia (a1)1...6

source: 7 Other:
es_es: 7 Otros:

source: 7 Others
es_es: 7 Otros

source: 7 Unknowns 1, maximum individual amount
es_es: 7 desconocidos 1, cantidad individual máxima

source: 7 day
es_es: 7 día

source: 7 days
es_es: 7 días

source: 7,000 tabl.
es_es: 7000 comp.

source: 7,335 caps.
es_es: 7335 cáps.

source: 7,973 tabl.
es_es: 7973 comp.

source: 7-Dec-15
es_es: 7-dic-15

source: 7-Dec-16
es_es: 7-dic-16

source: 7-Jan-25
es_es: 7-ene-25

source: 7. CONCLUSION
es_es: 7. CONCLUSIÓN

source: 7.0 ml of 1% hydrochloric acid.
es_es: 7.0 ml de ácido clorhídrico al 1%.

source: 7.0 per cent to 15.0 per cent;
es_es: 7.0 a 15.0 por ciento;

source: 7.0, 26th January 2019
es_es: 7.0, 26 de enero de 2019

source: 7.5% quantile
es_es: cuantil de 7.5%

source: 7.9 mPa*s at 20°C
es_es: 7.9 mPa*s a 20° C

source: 704102 (stressed for 24 h at 100°C)
es_es: 704102 (a condiciones extremas, 24 h a 100° C)

source: 704930 (stressed for 24 h at 100°C)
es_es: 704930 (a condiciones extremas, 24 h a 100° C)

source: 71.3 – 78.7 mg/capsule
es_es: 71.3 – 78.7 mg/cápsula

source: 711,315 fc tabl.
es_es: 711315 comp. rec.

source: 72,000 tabl.
es_es: 72000 comp.

source: 728,599 fc tabl.
es_es: 728599 comp. rec.

source: 73,623 caps.
es_es: 73623 cáps.

source: 74,578 caps.
es_es: 74578 cáps.

source: 75 m x 0.53 mm column that contains 6% Cynopropyl phenyl 94%dimethy polysiloxane of 3 µm film thickness
es_es: Columna de 75 m x 0.53 mm, con cianopropilfenil 6% y dimetilpolisiloxano 94%, formando una película de 3 µm de espesor.

source: 75 mg/capsule
es_es: 75 mg/cápsula

source: 75 – 125 % of reference standard
es_es: 75 – 125% del estándar de referencia

source: 75,000 tabl.
es_es: 75000 comp.

source: 750 mmol/L arginine
es_es: 750 mmol/l arginina

source: 750,304 fc tabl.
es_es: 750304 comp. rec.

source: 751,820 fc tabl.
es_es: 751820 comp. rec.

source: 757,912 fc tabl.
es_es: 757912 comp. rec.

source: 75mg/Capsule
es_es: 75 mg/cápsula

source: 761,509 fc tabl.
es_es: 761509 comp. rec.

source: 762,061 fc tabl.
es_es: 762061 comp. rec.

source: 777,117 fc tabl.
es_es: 777117 comp. rec.

source: 780 = target
es_es: 780 = Objetivo

source: 7} Reference solution (a2)
es_es: 7) Solución de referencia (a2)

source: 8 mL, 10 mL Syringe
es_es: Jeringa de 8 ml, 10 ml

source: 8 Nov 2012
es_es: 8 de noviembre de 2012

source: 8 days
es_es: 8 días

source: 8 mL, 10 mL syringe
es_es: Jeringa de 8 ml, 10 ml

source: 8,000 tabl.
es_es: 8000 comp.

source: 8-Aug-17
es_es: 8-ago-17

source: 8-Dec-15
es_es: 8-dic-15

source: 8-Jan-17
es_es: 8-ene-17

source: 8. ATTACHMENTS
es_es: 8. ADJUNTOS

source: 8. Campbell BC, Mitchell PJ, Churilov L, et al.
es_es: 8.Campbell BC, Mitchell PJ, Churilov L, y col.

source: 800 kg (final blend)
es_es: 800 kg (mezcla final)

source: 800 ml of acetonitrile, gradient grade 200 ml of methanol, gradient grade
es_es: 800 ml de acetonitrilo, grado gradiente, 200 ml de metanol, grado gradiente

source: 81,046 caps.
es_es: 81046 cáps.

source: 8402 or equivalent)
es_es: 8402 o equivalente)

source: 85 + years
es_es: ≥85 años

source: 850 bottles
es_es: 850 frascos

source: 87,840 caps.
es_es: 87840 cáps.

source: 875 bottles
es_es: 875 frascos

source: 8 May 2013
es_es: 8 de mayo de 2013

source: 9 mg and 18 mg single dose
es_es: 9 mg y 18 mg, dosis única

source: 9 and 18 mg bid
es_es: 9 y 18 mg dos veces al día

source: 9 and 18 mg single dose
es_es: 9 y 18 mg, dosis única

source: 9 deaths related to progression of major stroke (including 2 who had no attempt at thrombectomy and 1 who had failed vascular access).
es_es: 9 muertes relacionadas con la progresión del accidente cerebrovascular masivo (incluidas 2 en la que no se había intentado una trombectomía y 1 en la que no se había logrado el acceso vascular).

source: 9-Aminoacridine
es_es: 9-aminoacridina

source: 9-Aminoacridine,
es_es: 9-aminoacridina,

source: 9. ARCHIVING
es_es: 9. ARCHIVADO

source: 9.5 ml of concentrated phosphoric acid dilute up to 100 ml with water.
es_es: diluir 9.5 ml de ácido fosfórico concentrado hasta 100 ml con agua.

source: 9. Campbell BCV, Majoie CBLM, Albers GW, et al; HERMES collaborators.
es_es: 9. Campbell BCV, Majoie CBLM, Albers GW, y col.; colaboradores de HERMES.

source: 90 % confidence Interval (rel. area in %)
es_es: Intervalo de confianza del 90 % (área rel. en %)

source: 90 - 115 % related to the target dose.
es_es: 90 - 115 % en relación con la dosis objetivo.

source: 90 days
es_es: 90 días

source: 90 days (± 7 days, Centralized Telephone Assessment) – Conducted by Royal Melbourne Hospital Coordinating Centre
es_es: 90 días (± 7 días, evaluación telefónica centralizada). Realizado por el Centro de Coordinación del Royal Melbourne Hospital

source: 90 days3
es_es: 90 días3

source: 90 – 110 % of target load
es_es: 90 - 110% de la carga objetivo

source: 9017 or equivalent)
es_es: 9017 o equivalente)

source: 95 % of IL36R binding activity would result in HC+LC value of 96 %.
es_es: Una actividad de unión al IL36R del 95% da como resultado un valor de cadena pesada + cadena liviana del 96%.

source: 95 % of IL36R binding activity would result in LMW value of 4.4 %.
es_es: Una actividad de unión al IL36R del 95% da como resultado un valor de 4,4% para las especies de bajo peso molecular.

source: 95% CI
es_es: IC del 95%

source: 95% CI 1 [%]
es_es: IC del 95% ¹ [%]

source: 95% CI [%]
es_es: IC del 95% [%]

source: 95.0 % - 105.0 % of stated content
es_es: 95.0 % - 105.0 % del contenido declarado

source: 95.47% CI
es_es: IC del 95.47%

source: 96 to 108.
es_es: 96 a 108.

source: 98.0 - 102.0 % calculated with reference to the solvent-free substance
es_es: 98.0 - 102.0 % calculado sobre la sustancia sin solventes

source: 98.5 per cent to 101.0 per cent (dried substance).
es_es: 98,5 por ciento a 101,0 por ciento (sustancia deshidratada).

source: 99 % monometer
es_es: 99 % monómero

source: 99.0 - 101.0 % with reference to dried substance.
es_es: 99.0-101.0%, calculado con respecto a la sustancia seca

source: 99.2 % (area HPLC)
es_es: 99.2 % (área según HPLC)

source: < 0.01 EU/mg
es_es: < 0.01 UE/mg

source: < 1CFU/30mL
es_es: < 1 UFC/30 ml

source: < 2 mina
es_es: < 2 min

source: < 2.5 JU/ml
es_es: < 2.5 UI/ml

source: < 65 years
es_es: < 65 años

source: <By Gas Chromatography> <GAM 31 IBEU>:
es_es: <Por cromatografía gaseosa>:<GAM 31 IBEU>:

source: <By High Performance Liquid Chromatography> <1035-GAM-032-IBEU (GAM 32 IBEU)>
es_es: <Por cromatografía líquida de alta resolución>:<1035-GAM-032-IBEU (GAM 32 IBEU)>

source: <By High Performance Liquid Chromatography><1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont.
es_es: <Por cromatografía líquida de alta resolución> <1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont.

source: <By Karl Fischer>:<Method la><1035-GAM-028-IBEU (GAM 28 IBEU)>
es_es: <Según Karl Fischer>: <Método 1a> <1035-GAM-028-IBEU (GAM 28 IBEU>

source: Allow to cool the residue and moisten with 0.2 ml of dilute sulphuric acid.
es_es: Dejar enfriar el residuo y humedecer con 0.2 ml de ácido sulfúrico diluido.

source: If you are working abroad, on a business trip or TWA, please be aware that certain activities are not permitted, including the signing of contracts.
es_es: Si está trabajando en el extranjero, en viaje de negocios o en un programa de trabajo temporario, considere que no están permitidas algunas actividades como la firma de contratos.

source: is a consecutive number from 00000-99999
es_es: es un número consecutivo de 00000 a -99999

source: (70: 30) Buffer solution pH 2.5:
es_es: (70: 30) Solución buffer a PH 2.5:

source: (78: 22) Buffer Solution:
es_es: Solución buffer (78: 22):

source: 0.1 M HCl
es_es: HCl 0.1 M

source: <By Gas Chromatography> <GAM 31 IBEU> :
es_es: <Por cromatografía gaseosa> <GAM 31 IBEU>:

source: <By High Performance Liquid Chromatography> :
es_es: <Por Cromatografía líquida de alta resolución>:

source: <By High Performance liquid Chromatography><1035-GAM-032-IBEU (GAM 32 !BEU)> (Cont...)
es_es: <Por cromatografía líquida de alta resolución> <1035-GAM-032-IBEU (GAM 32 IBEU)> (Cont...)

source: <By Infrared Spectrophotometry> :
es_es: <Por espectrofotometría infrarroja>:

source: <By Laser diffraction> <GAM 20>
es_es: <Por difracción láser> <GAM 20>
